/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Installation en cours. Ne fermez pas cette boîte de dialogue";
"LN_Installing_Updates_301814" = "Installation des mises à jour. Ne fermez pas cette fenêtre";
"LN_Installing_Updates_342343" = "Installation des mises à jour...";
"LN_Unable_To_Install_303492" = "Impossible d’installer les mises à jour";
"LN_Error_Code_303492" = "Code d’erreur";

"LN_Cancel" = "Annuler";
"LN_Retry" = "Réessayer";
"LN_Close" = "Fermer";
